"Space" = "Espai";
"Shortcut" = "Drecera";
"Empty" = "Buida";
"Use old shortcut" = "Utilitza drecera antiga";
"Type shortcut" = "Determina drecera";
"Click to record shortcut" = "Cliqueu per desar drecera";
"Pad %@" = "Coixinet %@";
"The key combination \"%@\" can't be used!" = "La combinació “%@“ no pot ser utilitzada!";
"The key combination \"%@\" can't be used because %@." = "La combinació “%@“ no pot ser utilitzada perquè %@.";
"The key combination \"%@\" is already in use." = "La combinació “%@“ ja està en ús.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. If you really want to use this key combination, most shortcuts can be changed in the Keyboard panel in System Preferences." = "La combinació “%@“ no pot ser utilitzada perquè actualment l’utilitza el sistema. (Si realment voleu utilitzar aquesta combinació, podeu modificar les dreceres del sistema en l'apartat Teclat i Ratolí del panell de preferències del sistema).";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinació “%@“ no pot ser utilitzada perquè actualment l’ítem de menú “%@“ ja l’utilitza.";
"Command-" = "Command-";
"Option-" = "Opció-";
"Shift-" = "Majúscules-";
"Control-" = "Control-";
